MICLARO-BACK-master/Servicios/api/application/views/Request/realizarOperacion.php

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ejb="http://ejb.capaintermedia.clarocolombia.co/">
   <soapenv:Header/>
   <soapenv:Body>
      <ejb:realizarOperacion>
      	<arg0>
            <canal>3</canal>           
            <segmento>2</segmento>
            <fechaExpedicion>1980</fechaExpedicion>
            <operacion><?=$Vb5tplyfcxia?></operacion> 
            <numeroCuenta><?=$V3hbf4so4iko?></numeroCuenta>
            <numeroDocumento><?=$Vrquejas2p0l?></numeroDocumento>
            <tipoDocumento><?=$Vsi0pnvi1q3z?></tipoDocumento>
            <lineaTelefonicaMovil><?=$Vreczsgpi2rn?></lineaTelefonicaMovil>            
            <lineaTelefonicaFija><?=$Vh2oyi1qe3ql?></lineaTelefonicaFija>
      	 </arg0>
      </ejb:realizarOperacion>
   </soapenv:Body>
</soapenv:Envelope>